const SENTENCE = [
  '人遠比自己想象的要堅強，特別是當你回頭看看的時候，你會發現自己走了一段自己都沒想到的路。',
  '不要杞人憂天。煩惱並不會減少明天的負擔，卻會失去今天的快樂。',
  '一道幸福之門關閉時，另一道就會打開。我們經常盯著關閉的門，對開啟的門卻視若無睹。',
  '每個女人都希望男人把她當做唯一，而不是二選一。',
  '人跟人之間的感情就像織毛衣，建立的時候一針一線，小心而漫長，拆除的時候只要輕輕一拉。',
  '其實全世界最幸福的童話，不過是，與你一起度過柴米油鹽歲月的他。',
  '不管你經歷多痛的事情，到最後都會漸漸遺忘。因為，沒有什麼能敵得過時光。',
  '總有那麼一個人，不管他以前如何對你，你總會找到原諒他的理由。',
  '一切都會好起來的，即使不會是在今天，但總有一天會的。',
  '有時候，上天沒有給你想要的，不是因為你不配，而是你值得擁有更好的。',
  '青春就像是切洋蔥，我們都淚流滿面，卻還樂此不疲。',
  '每當我們覺得不幸福的時候，總會為曾經錯過了的感情和那個錯過了的人加入許多幻想和詩意。',
  '沒有不會淡的疤,沒有不會好的傷，沒有不會停下來的絕望。'
];

export default SENTENCE;